<?php
$contents = $block->mappedByKey();
?>
<section class="about">
{{--    <div class="about__design">--}}
{{--        <img class="left-design" src="img/templates/about/design.svg" alt="">--}}
{{--    </div>--}}
    <div class="about__container main-container">
        <div class="about__untitle section-untitle" data-aos="fade-right" data-aos-delay="100">
            О школе
        </div>
        <h2 class="about__title section-title" data-aos="fade-right" data-aos-delay="300">
            О наших онлайн-курсах по кибербезопасности
        </h2>
        <div class="about__item" data-aos="fade-left" data-aos-delay="200">
            <div class="about__item-content">
                <h3 class="about__item-title">
                    О наших онлайн-курсах по кибербезопасности
                </h3>
                <div class="about__item-desc">
                    <p>
                        Рабочие места в сфере кибербезопасности растут в три раза быстрее, чем рабочие места в сфере информационных
                        технологий. Однако в этой быстрорастущей и очень интересной отрасли не хватает квалифицированных специалистов,
                        необходимых для выполнения этой работы. Некоторые общие должности в сфере кибербезопасности включают в себя
                        обеспечение информации, аналитика безопасности, тестировщика на проникновение, аналитика вредоносных программ / обратного проектирования и Intel.
                    </p>
                    <p>Имея такие возможности, начинающие или растущие профессионалы в области кибербезопасности должны
                        сосредоточиться на постоянном повышении квалификации, потому что индустрия кибербезопасности никогда
                        не отдыхает, она постоянно меняется.</p>
                </div>
            </div>
            <div class="about__item-img">
                <div class="frame"></div>
                <img src="img/templates/about/2.jpg" alt="">
            </div>
        </div>
        <div class="about__item" data-aos="fade-right" data-aos-delay="200">
            <div class="about__item-content">
                <div class="about__item-desc">
                    <p>
                        Однако традиционно занятия по кибербезопасности являются самыми дорогими учебными курсами. Как вы знаете, этот барьер для входа снят.
                    </p>
                    <p>Тренинг по кибербезопасности всех уровней квалификации теперь доступен для всех, так что начинающие
                        профессионалы в области кибербезопасности могут начать свою карьеру, а те, кто уже работает в этой
                        области, могут стать лучше и расширить свои возможности. Вместе мы можем способствовать тому, чтобы
                        каждый мог учиться, независимо от того, хотите ли вы начать с курса этического взлома или углубиться
                        в более сложные темы, такие как цифровая криминалистика или соответствие требованиям безопасности .
                    </p>
                    <p>
                        Некоторые из более продвинутых учебных классов по кибербезопасности может быть очень трудно найти,
                        но в Cybrary мы постоянно ищем, чтобы добавить больше.
                    </p>
                </div>
            </div>
            <div class="about__item-img">
                <div class="frame"></div>
                <img src="img/templates/about/1.jpg" alt="">
            </div>
        </div>
    </div>
</section>