<section class="text-center main-container">
    <div class="text-center__container">
        <h2 class="text-center__title section-title">
            20 самых крутых профессий в области кибербезопасности
        </h2>
        <div class="text-center__content">
            <p>Организации нанимают людей с уникальным набором навыков и возможностей и ищут тех, кто обладает
                способностями и знаниями для выполнения множества новых должностей в индустрии кибербезопасности.
                Мы составили список профессий в области кибербезопасности, которые являются самыми крутыми и
                наиболее востребованными работодателями.</p>
        </div>
    </div>
</section>