<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Internals Lines
    |--------------------------------------------------------------------------
    |
    */

    'title' => 'Конетент Title',
    'content' => 'Конетент content',
    'alias' => 'Конетент alias',
    'thumbnail' => 'Конетент thumbnail',
    'excerpt' => 'Конетент excerpt',
    'form_tab' => 'Контент',

//    'add' => 'Добавление страницы',
//    'edit' => 'Редактирование страницы',
//    'parent_page_id' => 'Родительский каталог',
//    'content' => 'Контент',
//    'alias' => 'Алиас',
//    'keywords' => 'Мета key',
//    'description' => 'Мета описание',
//    'level' => 'Уровень вложености'

];
