<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Block template attribute Lines
    |--------------------------------------------------------------------------
    |
    */

    'name' => 'Название переменной',
    'key' => 'Ключ переменной',
//    'list' => 'Список шаблонов',
    'add' => 'Добавить аттрибут',
//    'path' => 'Расположение шаблона'
    'name_placeholder' => 'Название переменной в шаблоне созданном специалистом',
    'default_value' => 'Значение по-умолчанию',
    'default_value_placeholder' => 'Будет отображаться в незаполненом блоке',
    'type' => 'Тип поля',
    'select_type' => 'Выберите тип',
//    'text' => 'Текст',

];
