<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Block_contents Lines
    |--------------------------------------------------------------------------
    |
    */
    'title' => 'Заголовок',
    'sub_title' => 'Подзаголовок',
    'content' => 'Html Контент',
    'image' => 'Основное изображение',
    'link' => 'Ссылка',
    'submit_and_continue' => 'Cохранить и создать новую запись',
    'confirm_delete_content_question' => 'Вы уверены, что хотите удалить элемент контента со всем содержимым?',
//    'key' => 'Название переменной',
//    'key_description' => 'Переменная в шаблоне',
//    'type' => 'Тип значения',
//    'multilang' => 'Мультиязычная переменная'
];
