<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Block Lines
    |--------------------------------------------------------------------------
    |
    */

    'content' => 'Контент блока',
    'block' => 'Блок',
    'content_table' => 'Таблица контента',
    'add' => 'Добавить блок',
    'confirm_delete_block_question' => 'Вы уверены, что хотите удалить блок со всем содержимым? Вместе с блоком будет удален контент',
    'template' => 'Шаблон',
    'confirm_page_template' => 'Сменить шаблон',
    'use_drag_and_drop' => 'Используйте для этого drag&drop',
    'form_tab' => 'Блоки'
];
