<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Block_option_contents Lines
    |--------------------------------------------------------------------------
    |
    */
//    'value' => 'Значение переменной',
//    'title' => 'Заголовок',
//    'sub_title' => 'Подзаголовок',
//    'content' => 'Html Контент',
//    'link' => 'Ссылка',
//    'type' => 'Тип поля',
    'value' => 'Значение',
    'add_value' => 'Создать дополнительное поле',
    'option_contents' => 'Опциональные поля',
//    'select_type' => 'Выберите тип',
    'submit_and_continue' => 'Cохранить и создать новую запись',
//    'key' => 'Название переменной',
//    'key_description' => 'Переменная в шаблоне',
//    'type' => 'Тип значения',
//    'multilang' => 'Мультиязычная переменная'
];
