<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Block template repeator Lines
    |--------------------------------------------------------------------------
    |
    */

    'name' => 'Название группы',
    'key' => 'Ключ группы',
    'class' => 'Класс'
//    'list' => 'Список шаблонов',
//    'add' => 'Добавить аттрибут',
//    'path' => 'Расположение шаблона'
//    'name_placeholder' => 'Название переменной в шаблоне созданном специалистом',
//    'default_value' => 'Значение по-умолчанию',
//    'default_value_placeholder' => 'Будет отображаться в незаполненом блоке',
//    'type' => 'Тип поля',
//    'select_type' => 'Выберите тип',

];
