<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Module Widget
    |--------------------------------------------------------------------------
    |
    */
    'leave_comment' => 'Ваш комментарий',
    'answer' => 'Ответить',
    'comment' => 'Комментарий',
    'list' => 'Список комментариев',
    'is_approved' => 'Опубликован',
    'approved' => 'Опубликован',
    'not_approved' => 'Не опубликован',
    'parent' => 'Родительская запись',
//    'create' => 'Создать виджет',
//    'edit' => 'Редактировать виджет',
//    'slug' => 'Слаг виджета',
//    'action' => 'Название виджета',
//    'enable' => 'Активен'
];