<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pages Lines
    |--------------------------------------------------------------------------
    |
    */

    'list' => 'Список страниц',
    'add' => 'Добавление страницы',
    'edit' => 'Редактирование страницы',
    'parent_page_id' => 'Родительский каталог',
    'content' => 'Контент',
    'alias' => 'Алиас',
    'keywords' => 'Мета key',
    'description' => 'Мета описание',
    'level' => 'Уровень вложености',
];
