<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Module Permission
    |--------------------------------------------------------------------------
    |
    */
    'list' => 'Список прав',
    'create' => 'Создать право',
    'edit' => 'Редактировать право',
//    'edit' => 'Редактирование таксономии',
//    'key' => 'Ключ таксономии',
    'group' => 'Группа прав',
    'name' => 'Название права',
    'slug' => 'Идентификатор права',
    'select_group' => 'Выберите группу',
    'check_all_permissions_from_group' => 'Выбрать все в группе',
    'check_all' => 'Выбрать все',
];