<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Module Permission group
    |--------------------------------------------------------------------------
    |
    */
    'list' => 'Список групп',
    'create' => 'Создать группу',
    'edit' => 'Редактировать группу',
//    'edit' => 'Редактирование таксономии',
//    'key' => 'Ключ таксономии',
//    'attributes' => 'Аттрибуты'
    'name' => 'Название группы',
    'roles' => 'Права группы'

];