<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Module Role
    |--------------------------------------------------------------------------
    |
    */
    'list' => 'Список ролей',
    'create' => 'Создать роль',
    'edit' => 'Редактировать роль',
//    'edit' => 'Редактирование таксономии',
//    'key' => 'Ключ таксономии',
//    'attributes' => 'Аттрибуты'
    'name' => 'Название роли',
    'slug' => 'Идентификатор роли',
    'permissions' => 'Права роли',
    'is_admin' => 'Администратор',
    'student' => 'Студент',
    'instructor' => 'Преподаватель',

];