<?php

return [

    /*
    |--------------------------------------------------------------------------
    | System Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'action' => 'Действия',
    'cancel' => 'Отмена',
    'confirm' => 'Преджупреждение',
    'close' => 'Закрыть',
    'delete' => 'Удалить',
    'disable' => 'Показывать на сайте',
    'editor' => 'Html редактор',
    'image' => 'Изображение',
    'file' => 'Файл',
    'input' => 'Текстовое поле',
    'order' => 'Порядок вывода',
    'select image' => 'Выбрать изображение',
    'repeater' => 'Повторитель',
    'send' => 'Отправить',
    'status' => 'Включен',
    'submit' => 'Сохранить',
    'submit_and_close' => 'Сохранить и закрыть',
    'textarea' => 'Текстовый редактор',
    'title' => 'Название',
    'upload' => 'Загрузить',
    'update' => 'Редактировать',
    'year' => 'Год',
    'time' => 'Время',
    'preview' => 'Визуализация шаблона',
    'parrent' => 'Закреплено за:',
    'acf' => 'Перечень полей:',
    'color' => 'Цвет',
    'selector' => 'Выпадающий список',
    'widget' => 'Виджет',
    'checkbox' => 'Вкл/Выкл',
    'created_at' => 'Создан',
    'updated_at' => 'Обновлен',
    'author' => 'Автор',
];

