<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Variable Lines
    |--------------------------------------------------------------------------
    |
    */

    'name' => 'Описание',
    'add' => 'Добавить переменную',
    'key' => 'Ключ переменной',
    'list' => 'Список переменных',
//    'path' => 'Расположение шаблона'
//    'name_placeholder' => 'Название переменной в шаблоне созданном специалистом',
    'value' => 'Значение',
//    'default_value_placeholder' => 'Будет отображаться в незаполненом блоке',
//    'type' => 'Тип поля',
    'select_type' => 'Выберите тип',

];
